{
	"burnout": [
		{
			"title": "Clarification et définition de vos objectifs",
			"description": "Nous commençons par un échange approfondi pour comprendre votre situation et identifier ce qui vous freine. Ensemble, nous définissons des objectifs clairs et adaptés à votre rythme, afin de poser les bases d'un vrai changement."
		},
		{
			"title": "Reconnexion à vos priorités profondes",
			"description": "Nous explorons ce qui est essentiel pour vous : vos valeurs, vos besoins et ce qui vous anime vraiment. Cette étape permet de retrouver du sens et de redéfinir un équilibre qui vous correspond."
		},
		{
			"title": "Retrouver votre énergie et alléger votre mental",
			"description": "Grâce à des outils concrets (PNL, Hypnose), nous travaillons sur la gestion du stress et la récupération mentale et physique, pour vous aider à retrouver une énergie plus stable et apaisée."
		},
		{
			"title": "Libération des schémas qui vous limitent",
			"description": "Nous identifions ensemble les croyances et habitudes inconscientes qui vous épuisent. Pas à pas, vous apprenez à les transformer pour adopter des schémas plus alignés avec vos besoins et aspirations."
		},
		{
			"title": "Se projeter et avancer vers un avenir qui vous ressemble",
			"description": "Vous créez une vision claire de votre futur et mettez en place des actions concrètes pour aller vers ce qui vous épanouit. L'objectif est de retrouver un sentiment de maîtrise et de motivation."
		},
		{
			"title": "Ancrage et mise en autonomie",
			"description": "Nous consolidons les transformations en intégrant des habitudes durables. Vous repartez avec des outils concrets et une confiance renforcée, prêt(e) à avancer de façon plus sereine et alignée."
		}
	],
	"renaissance": [
		{
			"title": "Comprendre et prendre du recul",
			"description": "Identifier les mécanismes d'un schéma toxique et mettre en lumière ce qui vous a impacté. Nous explorons ensemble ces dynamiques pour vous permettre de voir plus clairement les schémas qui étaient à l'œuvre, sans jugement mais avec lucidité."
		},
		{
			"title": "Se libérer des émotions bloquantes",
			"description": "Apaiser la culpabilité, la peur et la colère pour retrouver un sentiment de paix intérieure. Des techniques de PNL vous aident à accueillir ces émotions difficiles et à les transformer pour retrouver votre liberté émotionnelle."
		},
		{
			"title": "Renforcer votre confiance et votre estime",
			"description": "(Re)construire une image positive de vous-même et apprendre à vous affirmer sereinement. Vous redécouvrez vos forces, vos qualités et votre valeur intrinsèque, indépendamment du regard de l'autre."
		},
		{
			"title": "Se détacher des schémas répétitifs",
			"description": "Briser les liens inconscients et reprendre votre autonomie émotionnelle. En prenant conscience de ces patterns qui peuvent vous attirer vers des relations similaires, vous pouvez les transformer et créer de nouveaux modèles plus sains."
		},
		{
			"title": "Se projeter vers des relations saines",
			"description": "Définir vos besoins, apprendre à poser des limites et attirer des relations équilibrées. Vous développez votre capacité à reconnaître les signes d'une relation nourrissante et à créer des connexions authentiques."
		},
		{
			"title": "Ancrer les changements pour un nouveau départ",
			"description": "Installer de nouvelles habitudes et renforcer votre sécurité intérieure pour avancer avec sérénité. Vous repartez avec des outils concrets pour maintenir votre équilibre et votre autonomie émotionnelle sur le long terme."
		}
	],
	"essence": [
		{
			"title": "Explorer où vous en êtes",
			"description": "Vous commencez par un temps d'écoute profonde. Qu'est-ce qui vous pèse ? Qu'est-ce qui semble ne plus être aligné ? Cette première étape vous permet de faire le point, de poser les mots, d'accueillir ce qui est là… et de commencer à définir le chemin que vous souhaitez tracer."
		},
		{
			"title": "Redécouvrir vos valeurs profondes",
			"description": "Vous vous reconnectez à ce qui fait sens pour vous. Ces repères intérieurs, souvent oubliés, deviennent des balises précieuses. Identifier vos valeurs vous permet de mieux comprendre vos choix, vos élans, vos résistances… et de vous réapproprier ce qui vous anime véritablement."
		},
		{
			"title": "Libérer les croyances qui vous freinent",
			"description": "Certaines idées sur vous, sur les autres ou sur la vie agissent comme des chaînes invisibles. Vous apprenez à reconnaître ces croyances limitantes, souvent héritées du passé, pour les transformer et vous permettre d'ouvrir de nouveaux possibles."
		},
		{
			"title": "Aligner vos actions avec qui vous êtes vraiment",
			"description": "Ce que vous faites chaque jour a du pouvoir. Vous explorez comment vos gestes, vos décisions, vos engagements peuvent peu à peu s'ajuster à vos valeurs profondes, pour faire de votre quotidien un reflet fidèle de votre être intérieur."
		},
		{
			"title": "Créer une vision qui vous inspire",
			"description": "Et si vous osiez rêver ? Vous imaginez la vie qui vous ressemble. Une vision claire, vivante, alignée avec votre essence… pour nourrir votre motivation et orienter vos pas avec confiance."
		},
		{
			"title": "Mettre en place des actions concrètes",
			"description": "Vous passez du rêve à la réalité. Vous construisez un plan d'action qui vous ressemble, à votre rythme, avec des étapes simples, alignées et soutenantes, pour incarner peu à peu cette nouvelle version de vous-même."
		},
		{
			"title": "Intégrer le changement",
			"description": "Le changement ne se fait pas en un jour, il s'ancre dans le temps. Vous consolidez ce que vous avez mis en place, vous renforcez vos ressources et vous apprenez à reconnaître les signes concrets de votre évolution intérieure."
		},
		{
			"title": "Célébrer, faire le point et poursuivre en conscience",
			"description": "Vous regardez le chemin parcouru. Cette dernière séance est un moment pour honorer vos transformations, mesurer vos avancées et poser les bases d'une autonomie intérieure durable. Vous repartez avec plus de clarté, de solidité et de confiance."
		}
	]
}
